/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: it, Italian
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:14 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "OK";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "Annulla";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "Si";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "No";

/* loco:57962a5314d7258b418b456d */
"button_open" = "Apri";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "Non chiedermelo più";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "Non mostrare più";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "Stai per annullare lo scaricamento attuale";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "Sicuro?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "Hai %d scaricamenti attivi al momento.";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "Annullo gli scaricamenti attivi e pulisco la lista?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "Sicuro di voler uscire?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "Ripristino tutti gli scaricamenti attivi?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "Stai per pulire tutti gli scaricamenti";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "Sicuro?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "Documento non trovato";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "Il documento è stato sia spostato o rimosso. Sicuro di volerlo riscaricare?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "Probabilmente lo hai eliminato dal tuo computer o spostato in un'altra cartella.\nVuoi riscaricarlo?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "Il documento non esiste";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "Probabilmente lo hai eliminato dal computer o spostato in un'altra cartella. Lo rimuovo dalla lista degli scaricamenti?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "Il documento/i non esiste/esistono";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "Probabilmente lo hai eliminato dal tuo computer o spostato in un'altra cartella.";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "Non ho trovato il dispositivo";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "Per cortesia assicurati che il dispositivo su cui vuoi salvare i video, sia propriamente connesso al tuo computer e riprova.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "Non c'è abbastanza spazio su disco";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "Non hai sufficientemente spazio sul disco per salvare nuovi video. Libera dello spazio e riprova.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "Non ho potuto salvare il percorso indicato";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "Per cortesia assicurati che il percorso esista. Controlla se il percorso sia correttamente indicato nelle preferenze di Elmedia Player.";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "Scaricamenti:";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "%d attivi";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "%d in pausa";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "%d in coda";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "Non trovi il video?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "Premi qui";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "Scaricamento in pausa";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "Conversione in pausa";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "In coda per lo scaricamento...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "Aggiorno il collegamento di scaricamento...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "Converto video (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "Converto audio (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "Aggiungo la copertina (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "Nome della risorsa";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "Tipo";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "Azione";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "Dimensione stimata";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "Data";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "Scarica tutto";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "Annulla tutto";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "Annulla il processo";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "Scarica";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "Annulla";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "Riproduci";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Mostra nel Finder";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "anteprima";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "pagina internet";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "Fatto";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "Video";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "Audio";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "Scaricamenti";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "Pulisci tutto";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "Lettore";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "Scarica";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "Pausa";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "Riprendi";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Scarica con Folx";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "Annulla";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "Riproduci";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "Riproduci video in rete";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "Aggiungi una lista di riproduzione";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "Mostra nel Finder";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "Copia il collegamento";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "Apri nel navigatore internet";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "Elimina";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx non è installato";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "Non puoi usare Folx per lo scaricamento, perché non è installato. Puoi visitare la pagina internet dell'applicazione e scaricarla.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Scarica Folx";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "Visita la pagina inziale";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "Puoi anche rimuovere il documento originale";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "Cosa vorresti fare?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "Tieni";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "Elimina";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "Ricorda la mia scelta";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "Errore di rete";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "Risorsa “%@” dalla pagina %@ scaricamento fallito\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "Codice stato HTTP %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "Una un più risorse non possono ora essere scaricate. Prova a scaricare il filmato a risoluzioni di 720 o 360 pixels.";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "Una o più risorse non possono essere scaricate al momento. Prova a scaricare il sonoro in formato MP3.";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "Questo video è parte di una lista di riproduzione";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "Vorresti aprire l'intera lista di riproduzione in Elmedia o solo un video in specifico?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "Apri il filmato";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "Apri la lista di riproduzione";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "Apri il filmato in rete";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "Non posso riprodurre il filmato";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "Forse non è un video o del tipo di video sostenibile.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "Non posso riprodurre il filmato";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "Richiesta fallita nell'invio HTTP";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "Non ci sono collegamenti diretti ai video";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "Questo collegamento non apre alcun video. Pertanto è impossibile da riprodurre.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "Errore nel controllo dell'URL";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "Aggiungi alla lista di riproduzione";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "Inserisci un URL valido al video in rete, o pagina internet di YouTube, Vimeo o Dailymotion";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "L'analisi della lista di riproduzione è terminata. Sfortunatamente alcuni video non sono disponibili. %d di %d saltati.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "Analisi in progresso...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "%d di %d collegamenti processati";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "migliore";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "Per cortesia inserisci il tuo codice d'attivazione:";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "Hai perso il codice d'attivazione?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "Attiva";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Se hai acquistato il lettore Elmedia Player PRO, il codice d'attivazione sarà presente nella tua casella di posta elettronica. Digitalo qui.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "L'attivazione non si è potuta completare.";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "Per cortesia assicurati di aver inserito il codice di attivazione correttamente. È consigliato l'uso del copia/incolla per evitare errori di digitazioni.";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "Attivazione con successo";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Grazie per aver attivato la versione PRO del lettore Elmedia Player. Puoi ora godere di tutte le funzionalità che offre.";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "Generale";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "Lista di riproduzione";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "Cattura";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "Video";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "Sottotitoli";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "Metti i nuovi scaricamenti in:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "Aggiungi automaticamente i documenti scaricati nella lista";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "Riproduci i documenti automaticamente alla lista";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "Riprendi la riproduzione da dove è stata sospesa";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "Deseleziona tutte le caselle \"Non chiedere più\"";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "Altra...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "Bassa";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "Media";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "Alta";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "Qualità Flash predefinita:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Abilita la sicurezza locale Flash";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "Permetti di inviare/ricevere i dati tramite rete";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "Vai al prossimo elemento della lista di riproduzione se:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "è stato raggiunto l'ultimo fotogramma";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "il numero di fotogramma è decresciuto";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "il lettore rimane sullo stesso fotogramma più di...";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f sec";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "Tutte le impostazioni sopra sono applicabili solo per i documenti SWF. Se non vi è alcuna opzione selezionata, Elmedia Player non passerà al prossimo documento.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "Salva le schermate in:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "Intervallo delle schermate:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f sec";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "Inizia sempre la cattura per il primo fotogramma";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "Continua a catturare in ogni filmato successivo nella lista";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "Abilita la ricostruzione forzata dell'indice";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "Con queste impostazioni ACCESE, Elmedia Player ricalcolerà l'indice per rendere il video reperibile, ciò è utile per alcuni documenti danneggiati. Ma ciò può ritardare l'inizio di riproduzione per diversi secondi.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "Usa la memoria cache per i documenti locali";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "Mostra OSD";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "Salta i fotogrammi";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "Deinterlacciamento:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "Le modifiche richiedono il riavvio della riproduzione.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "Codifica:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "Carattere:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "Dimensione:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "Lista di riproduzione";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "Scaricamenti";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "Pulisci";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "Informazione mediale";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "Durata:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "Lunghezza:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "Fonte:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "Info traccia:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "Flusso %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "Audio %d:";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "Video %d:";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "Sottotitoli %d:";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "Sconosciuto";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "Indefinito";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "Nessuna info";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d fotogrammi";

/* loco:57962bba14d7256b478b4576 */
"Play" = "Riproduci";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "Pausa";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "Mostra nel Finder";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "Fluttua in alto";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "Sottotitoli";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "Traccia audio";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "Scatta una schermata";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "Registra una serie di schermate";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "Elimina";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "Ottieni info";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "Elimina tutti tranne quelli selezionati";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "Stai per rimuovere il filmato(i) dalla lista di riproduzione";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "Sicuro?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "Stai per rimuovere la lista di riproduzione";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "Vuoi riprendere la riproduzione da dove l'hai interrotta?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "Disabilitati";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "Flusso %d:";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "Artista:";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "Album:";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "Ora:";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "Sconosciuto";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "Aggiorna %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "Non ricordarmelo più";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "Attiva…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "Continua nella modalità gratuita";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "Acquista ora";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "Cambia il tipo di licenza...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "Aggiorna la licenza";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "Attiva la versione PRO...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "Acquista la versione PRO";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "Info su %@";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "versione %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "Tipo di licenza:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "Registrato a:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "schermate";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "schermata";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "Salva la lista di riproduzione";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "Carica la lista di riproduzione";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "Apri documento mediale";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "Cerca";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "Documento originale non trovato";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "Non ho potuto riprodurre \"%@\" perché il suo documento originale è mancante. Vuoi localizzarlo?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "Il documento non esiste";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "Probabilmente lo hai eliminato dal tuo computer o spostato in un'altra cartella.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "Schermata catturata";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "Le schermate sono tutte catturate";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "Scaricamento completato: %@";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "Scaricamento fallito. Errore: %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "dispositivo non trovato";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "il documento è stato probabilmente eliminato";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "non c'è abbastanza spazio nel disco";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player non si è potuto connettere all'App Store";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "Assicurati che la connessione di rete sia attiva e riprova.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "Ripristina gli acquisti";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "Ripristinato con successo";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "Il tuo acquisto è stato ripristinato con successo.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "Ripristino fallito";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "La tua richiesta non è stata al momento processata";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "È in progresso un'altra richiesta. Per cortesia aspetta un minuto e riprova.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "Acquistato con successo";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "Grazie per aver acquistato la versione PRO di Elmedia Player. Puoi ora godere di tutte le funzionalità che offre.";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "Lo scaricamento dei contenuti è disabilitato";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "Sfortunatamente, il lettore Elmedia Player non supporta lo scaricamento dei contenuti digitali da questo sito a causa di potenziali problematiche di diritto d'autore. Scrivici via posta elettronica se credi che questo messaggio sia un errore, su: support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "Visita il sito internet";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "Sfortunatamente, questa versione di Elmedia Player non supporta lo scaricamento dei video da Youtube.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "Per poter scaricare i video da YouTube, per cortesia ottieni la versione speciale dal nostro sito internet.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "Ripristina tutto";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "Luminosità:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "Saturazione:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "Contrasto:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "Gamma:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "Tinta:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "Riduzione del rumore:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "Nitidezza:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "Equalizzatore";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "Sintonizzatore video";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Benvenuto su Elmedia Player di Eltima";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "Ricordamelo dopo";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "Ottieni la versione PRO";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "Invia statistiche d'uso anonime ad Eltima";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "ACCESO";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "Ripristina sui predefiniti";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "Preamplificazione";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "Crea una preimpostazione...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "Modifica la lista...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "Manuale";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "Preimpostazioni";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "Piatto";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "Classica";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "Club";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "Dance";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "Bassi pieni";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "Bassi ed alti pieni";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "Alti pieni";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "Cuffie";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "Sala grande";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "Vivo";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "Festa";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "Pop";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "Reggae";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "Rock";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "Ska";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "Soft";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "Soft Rock";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "Techno";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "Esiste già una pre-impostazione con lo stesso nome: \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "Vuoi sostituirla?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "Sicuro di voler rimuovere questa preimpostazione: \"%@\"?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "Preimpostazioni EQ";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "Crea una preimpostazione";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "Rinomina";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "Nuovo nome di preimpostazione:";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "Rinomina...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "Elimina";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "Fatto";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "Azione sulla doppia pressione:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "Nessuno";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "Riproduci/Pausa";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "Entra/Esci da schermo pieno";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "In pausa";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "Volume: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "Sottotitoli: Disabilitati";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Muto: ACCESO";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Muto: SPENTO";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "Dimensione dimezzata";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "Dimensione normale";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "Dimensione doppia";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "Proporzioni: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "Originale";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "Velocità: %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "Ritardo sottotitoli: %4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "Ritardo audio: %4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "Ribalta verticalmente: ACCESO";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "Ribalta verticalmente: SPENTO";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "Specchiato: ACCESO";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "Specchiato: SPENTO";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "incorporati";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "esterni";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "Scarica";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "Video";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "Più luminosità";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "Più scura";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "Ripristina la luminosità";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "Imposta il punto d'inizio";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "Aggiorna il punto d'inizio (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "Imposta il punto di ritorno";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "Aggiorna il punto di ritorno (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "Ciclo A-B";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "Ciclo A-B: Annullato";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "Aggiungi dal documento...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "Aggiungi i sottotitoli";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "I sottotitoli non possono essere caricati";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "Devi prima iniziare il lettore video.";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "Aggiungo i sottotitoli?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "I sottotitoli verranno aggiunti al video \"%@\".";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "Auto-carica i sottotitoli:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "con i formati di documento *.srt, *.sub, ecc.";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "Tutti i sottotitoli contenenti lo stesso nome del filmato";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "Stesso nome del filmato";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "Tutti i sottotitoli nella cartella";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "Piccola";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "Grande";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "Aggiungi alla lista di riproduzione";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "Aggiungi automaticamente i documenti nell'apertura";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "Controlla la riproduzione con i tasti mediali";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "Richieste:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "Verrà aperto solo il primo documento.";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "Dal momento che hai spento l'opzione \"Aggiungi automaticamente i documenti nella lista di riproduzione all'apertura\" nelle preferenze, verrà aperto solo il primo documento.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "Aggiungi il primo";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "Aggiungi tutti i documenti alla lista di riproduzione";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "sec";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "min";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "Esportato con successo";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "Il documento \"%@\" è stato convertito in SWF con successo.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Esportazione in Proiettore EXE fallita";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "Errore accaduto durante la conversione del documento in SWF.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "Accellerazione hardware";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "Ridimensiona l'interfaccia alla dimensione del video originale";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "esterno";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "Usa audio esterno...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "Seleziona un documento audiofonico";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "La durata del documento audio non è uguale alla lunghezza del filmato";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "Ciò può causare il congelamento dell'applicazione durante la ricerca. Sicuro di voler aggiungere questa traccia audio?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "In memoria: %4.2f%%";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "Applica queste impostazioni ai documenti ASS";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (velocità %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "Riprendo la riproduzione?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "Premi il pulsante Riprendi e \"%@\" verrà riprodotto al %@.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "Riprendi";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "Riavvia";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "Riprendi sempre";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "Sostituisco o mantengo la lista di riproduzione esistente?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "Se scegli di tenerlo, verranno aggiunte tutte le tracce alla fine della lista di riproduzione esistente.";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "Sostituisci";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "Mantieni";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "Monitor a pieno schermo:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "Non cambiare";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "Schermo %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "Audio";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "Carica automaticamente le tracce esterne:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "con *.ac3, *.mka, ecc.";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "Tutte le tracce contenenti il nome di un filmato";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "Il nome stesso è come quello del filmato";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "Tutte le tracce nella cartella";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "Lingua audio preferita:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "Dispositivo audio:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "Dispositivo d'uscita predefinito";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "Passaggio per i decodificatori hardware:";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "Abilita per AC3";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "Abilita per DTS";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "Emulazione surround virtuale:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "Abilita per i canali audio da 5 a 6";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "Abilita per lo stereo";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "Lingua preferita:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "Numero di canali di riproduzione:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (stereo)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 surround)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 surround)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 surround)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "Prestazione:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "Interfaccia:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "Muovi sù";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "Muovi giù";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "Muovi all'inizio";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "Muovi alla fine";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "Stessa cartella con il filmato";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "Non ho potuto salvare la schermata nella cartella selezionata";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "Per cortesia assicurati che questa cartella esista, verifica i permessi della cartella o seleziona un'altra cartella nelle preferenze di Elmedia Player.";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "Le impostazioni audio sono disponibili solo nella versione PRO.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "Controlla automaticamente gli aggiornamenti";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Mostra la lista di riproduzione";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "Nascondi la lista di riproduzione";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "Lista di riproduzione:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "Riproduzione:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "Opzionale:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "Opzioni:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "Le impostazioni di cattura sono ora disponibili solo nella versione PRO.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "Aggiorna ora!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "Formato:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "Opzioni di cattura:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "Ripara il video:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "Aiutaci a migliorare";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "Vorresti inviare statistiche d'uso anonime alla nostra squadra? Coinvolge la prestazione del prodotto e non verranno raccolti dati personali.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "Invia";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "Non inviare";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "Seleziona la cartella";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "Seleziona";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "Cartella dei filmati:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia caricherà automaticamente i sosttotitoli e le tracce audio esterne per i video in questa cartella";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "Seleziona...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "Non impostata";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "Segnalibri";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "Segna la posizione attuale";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "Elimina automaticamente alla prossima selezione";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "Rimuovi tutti i Segnalibri";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "Segnalibro aggiunto: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "Rimozione automatica dei segnalibri: ACCESA";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "Rimozione automatica dei segnalibri: SPENTA";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "Inizia i video sempre a pieno schermo";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "Fotogramma per fotogramma";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "Aggiorno il collegamento...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "Capitolo: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Esci automaticamente:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "Mai";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "Fino alla fine del filmato";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "Fino alla fine della lista di riproduzione";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "La cattura fotogramma per fotogramma è accesa";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "Mentre si eseguono schermate fotogramma per fotogramma, non sarà possibile riprodurre il video regolarmente.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "Servizio AirPlay:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "Acceso";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "Modalità altoparlante";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "Con quest'opzione abilitata Elmedia agirà come un ricevitore di solo audio";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "Nome della trasmissione:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "Il nome della trasmissione deve essere inferiore a 100 caratteri";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "Il nome della trasmissione non può essere vuoto";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "Usa il nome del tuo Computer";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "Sicurezza AirPlay:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "Nessuna";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "Parola chiave";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "La parola chiave è limitata a 255 caratteri";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "La parola chiave non può essere vuota";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "Per cortesia fornisci un valore valido.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "Inserisci parola chiave";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "Mostra parola chiave";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "Su connessione:";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "Richiedi accesso";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "Connetti e Riproduci";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "Accesso richiesto";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "Il dispositivo %@ vorrebbe trasmettere il contenuto a questa applicazione. Permetti questa connessione?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "Permetti";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "Nega";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "Il video è in riproduzione su \"%@\".";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "L'audio è in riproduzione su \"%@\".";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "Computer";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "Parola chiave del dispositivo AirPlay";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "Il dispositivo AirPlay “%@” richiede una parola chiave:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "La parola chiave inserita per il dispositivo AirPlay “%@” non è corretta. Per cortesia riprova.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "Ricorda parola chiave";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "Codice AirPlay";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "Il dispositivo AirPlay “%@” richiede un codice:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "Il codice inserito per il dispositivo AirPlay “%@” non è corretto. Per cortesia riprova.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "Un errore è sopraggiunto durante la connessione al dispositivo AirPlay \"%@\". Non sei autorizzato ad accedere la risorsa richiesta.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "Assicurati che il dispositivo AirPlay sia acceso e che le impostazioni di rete siano corrette, poi riprova.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay non supportato per questo documento";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "In questo momento (%@) documenti non sono supportati da Elmedia Player per la trasmissione AirPlay. Se credi che questo messaggio sia un errore, non esitare a contattarci su support@eltima.com.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "Avvio fallito del servizio AirPlay";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Errore: %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia non può riprodurre documenti mediali protetti da DRM";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "Vorresti riprodurlo nel lettore QuickTime?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "Apri nel lettore QuickTime";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "Non ci sono dispositivi disponibili al momento";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "Usa caratteri incorporati";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "Muovi dopo quello attuale";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "Automaticamente per dispositivo";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "Dimensione cache:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "Preparo la trasmissione...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "Ottengo le informazioni del documento...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "Estraggo i sottotitoli incorporati...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "Converto i sottotitoli esterni...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "Pre-segmento il file mediale per la distribuzione...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "Apri collegamento";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d di %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "Spazio su disco non sufficiente";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "Non hai sufficiente spazio su disco per il pre-segmento mediale per la trasmissione dal vivo. Per cortesia libera dello spazio e riprova.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "Avvio AirPlay in versione gratuita";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "La versione gratuita di Elmedia offre la trasmissione di musica e video ai dispositivi AirPlay compatibili e viceversa per 1 minuto. Per una fruizione illimitata puoi aggiornare alla versione Elmedia Player PRO.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "Librerie di terze parti";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Controlla la riproduzione con Apple Remote";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "Interfaccia";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "Modalità a pieno schermo:";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "Nativo macOS";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "Personale";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "Opzioni a pieno schermo:";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "Quando si riproducono i filmati:";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "Queste impostazioni sono per i filmati.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Guarda i tuoi documenti mediali preferiti su Apple TV";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia Player ed ora disponibile per Apple TV";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "No grazie, non ho un Apple TV";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "Tutte le risorse";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "Elimina tutto";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "La trasmissione non è supportata per questo documento";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "In questo momento (%@) i documenti non possono essere trasmessi da Elmedia Player. Se credi questo messaggio sia qui per errore, non esitare a contattarci su support@eltima.com.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "Avvio della trasmissione nella versione gratuita";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "La versione gratuita di Elmedia offre la trasmissione di musica e video a %@ dispositivi per 1 minuto. Per una trasmissione illimitata puoi aggiornare ad Elmedia Player PRO.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "Un errore è apparso durante il tentativo di riprodurre questo documento sul dispositivo. Più probabilmente il formato non è supportato dal dispositivo.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "Trasmetti a";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "Nessun dispositivo trovato";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "Assicurati che il tuo dispositivo con Mac siano connessi alla stessa rete Wi-Fi.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "Bisogno d'aiuto";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "Errore d'avvio dell'applicazione: %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Fallimento nell'avvio dell'applicazione sul dispositivo Chromecast.";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Riproduzione nativa fallita sul Chromecast";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "Salta";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "Creo la copertina per il filmato...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "Incapace di trasmettere a \"%@\"";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "Non ho potuto riprodurre sul dispositivo selezionato";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "Questo dispositivo non fornisce il servizio di trasporto audio/video.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "Errore: %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "Non ho potuto riprodurre. Errore %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "Non ho potuto sospendere. Errore %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "Non ho potuto cercare. Errore %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "Non ho potuto regolare il volume. Errore %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "Non ho potuto silenziare. Errore %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "Per cortesia conferma";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "I filmati delle trasmissioni dal vivo HTTP (HLS) non supportano la funzione di ricerca su di un lettore DLNA. Possiamo saltare %@ dall'inizio e riprodurre il resto.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "Non ho potuto aggiornare i sottotitoli";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player non è riuscito ad aprire il documento dei sottotitoli \"%@\". La codifica del testo originario non è stata importata correttamente. Per cortesia scegli una codifica del testo appropriata nelle Preferenze e riprova.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Prova a disabilitare l'opzione \"%@\" nel pannello di trasmissione nella finestra di preferenze di Elmedia e riprova.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "Non ho potuto mettere in pausa. Ancora in caricamento...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "In cache...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "Preparo a trasmettere su \"%@\"";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "In connessione a “%@”...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% eseguito.";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "Premi sul selettore tra il totale e tempo rimanente";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "Successivo o mantieni premuto per andare avanti";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "Precedente o tieni premuto per riavvolgere";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "Passa alla modalità di navigazione";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "Apri il filmato in rete";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "Mostra la lista di riproduzione";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "Nascondi la lista di riproduzione";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "Scegli il dispositivo da cui trasmettere";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "Impostazioni di riproduzione";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "Volume: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "Volume: non disponibile";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "Mostra la lista di riproduzione in una finestra separata";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "Mostra la lista di riproduzione a comparsa";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "Casuale: Acceso";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "Casuale: Spendo";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "Ripeti: Off";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "Ripeti: Traccia";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "Ripeti: Tutto";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "Ferma dopo l'attuale";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "Cerca";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "Svuota lista di riproduzione";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "Rilascia i documenti qui od aggiungili alla lista di riproduzione. Puoi anche rilasciare i documenti sul lettore della finestra o sull'icona dell'applicazione nel Dock.";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "Nessun risultato";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "Non ci sono elementi risultanti dalle impostazioni di filtro. Modifica le impostazioni del filtro, controllane l'ortografia e/o cambia la frase di ricerca.";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "Audio";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "Video";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "Collegamenti";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "Mostra:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "Pulisci tutto";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "Riproduzione";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "Sintonizzatore video";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "Equalizzatore";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "Velocità di riproduzione:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "Ritardo Audio:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "Ritardo sottotitoli:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "Salva queste impostazioni per altre sessioni di riproduzione";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "Specifica la riproduzione desiderata nel valore percentuale";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "Nel caso che il suono anteceda il filmato, inserisci un valore positivo";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "I valori positivi permettono di mostrare i sottotitoli dopo, mentre quelli negativi - prima.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "Incrementa/decrementa la velocità di riproduzione del 10%";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "Regola il ritardo sonoro di +/- 0.1 secondi.";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "Regola il ritardo dei sottotitoli di +/- 0.1 secondi.";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "In trasmissione";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "Impostazioni per i dispositivi abilitati ad AirPlay, Chromecast e DLNA. Impostazioni per la ricezione AirPlay incluse.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Dal lettore Elmedia";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "Al lettore Elmedia";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "Invia \"arresto\" prima della riproduzione";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "Alcuni set TV necessitano di un comando di STOP prima di riprodurre altro, altrimenti non vanno. Meglio disabilitare questa eventuale opzione per far si che la tua TV funzioni come desideri.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "Usa il server proxy per i filmati in rete";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "Alcuni dispositivi con DLNA/UPnP (es. Smart TV di Samsung) funzionano solo in ingresso dalla tua rete locale. Abilita questa opzione per aiutare tali dispositivi a riprodurre i documenti mediali direttamente da Internet.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "Impostazioni di codifica";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "Se hai dei casi di caricamento della memoria, prova ad abbassare il tasso di bit o la qualità del filmato. Se pensi che la qualità sia troppo bassa, prova ad alzare il bitrate (tasso di bit)";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "Qualità:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "Bitrate:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "Buffer:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "Incrementa la lunghezza della memoria tampone per evitare interruzioni di riproduzione.\nPiù è grande la memoria, più tempo ci impiega per avviare la riproduzione.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "Originale";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "Auto";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "Usa la riproduzione nativa quando supportata";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "Migliora la qualità dell'immagine durante la riduzione d'uso della CPU";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "Abilita i sottotitoli";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "Quando abilitati, i sottotitoli immagazzinati in documenti esterni o incorporati nei filmati, questi verranno inclusi nella riproduzione.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "Abilita l'estrazione dei sottotitoli incorporati";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "Potrebbe impiegarci del tempo per documenti più grandi o per documenti sui dispositivi remoti. Ti permette la trasmissione di sottotitoli a quei soli dispositivi che supportano quelli esterni.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "Apparenza";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "Caricamento automatico";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "Ricerca in rete";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "Colore:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "Carattere";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "Bordo";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "Sfondo";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "Abilita automaticamente i sottotitoli se disponibili";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Carattere Chromecast:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast ha un numero limitato di caratteri per i sottotitoli.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "Ottieni i sottotitoli con OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player usa OpenSubtitles.org® per scaricare i sottotitoli. Entra nel tuo conto OpenSubtitles.org® per incrementare il limite di scaricamento.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "Nota: gli utenti registrati possono scaricare fino a 200 sottotitoli per giorno.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "Entra in OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "Esci";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "Scegli le lingue dei sottotitoli:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "Cerca per:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "Nome";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "Hash";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "coincidente per nome";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "coincidente per hash";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "Servizio dei sottotitoli alimentato da";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "Ingresso OpenSubtitles.org®";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "Nome utente:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "Password:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "Ingresso OpenSubtitles.org® fallito";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "Controlla la correzione per il nome utente, per la parola chiave e riprova.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "Fallimento nel caricare i sottotitoli";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "Raggiunto il limite massimo di scaricamenti. Entra nel tuo conto OpenSubtitles.org e riprova.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "Scarica da OpenSubtitles.org";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "Rilevo...";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "Nessun trovato";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "Scegli...";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "Nessuno";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "Lingua:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "Sistema default";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "Richiede un riavvio dell'applicazione";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "Disabilita il salvaschermo:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "Mai";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "A pieno schermo";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "Sempre";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Attivazione Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "Aggiorna a %@";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "Nuovi aspetti, funzionalità più grandiose, trasmissioni extra a diversi dispositivi.";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "Aggiorna ora";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "Questo è un sostanziale aggiornamento";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "Quello che hanno una versione precedente possono aggiornare con il 50% di sconto.";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "Ho già un codice d'attivazione";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "Scarica i filmati da YouTube";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "Scarica i filmati da YouTube, scegli il formato e risoluzione, estrai il suono MP3";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "Scarica i documenti mediali in rete";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "I filmati, i sonori e le immagini possono essere scaricate direttamente sul tuo disco fisso";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "Colore, luminosità, contrasto, ecc.";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "Regola le numerose impostazioni di colore flessibili durante la riproduzione";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "Trasmissione avanzata";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Trasmetti audio e video ad Apple TV, Smart TV e dispositivi Chromecast";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "Regola le impostazioni audio";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "Scegli i dispositivi d'uscita per l'audio; trasmetti l'AC-3/DTS tramite S/PDIF";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "Scarica tutti i filmati in rete";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "Scarica molti filmati in rete";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "Sono supportate anche le trasmissioni dei filmati tramite RTMP ed HTML5";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "Equalizzatore audio con preimpostazioni";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "Personalizza il suono per vari genere, per le stanze in casa, od altoparlanti specifici";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "Ottieni schermate precise";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "Puoi scattare qualsiasi momento nel video o convertirlo tutto in immagini";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "Riproduzione conveniente";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "Varie impostazioni della lingua, pieno schermo su qualsiasi monitor, modifica l'immagine video, ecc.";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "Benvenuto su %@";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "Nuovi aspetti, funzionalità più grandiose, trasmissioni extra a diversi dispositivi.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "Nuova interfaccia";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "Elegante, leggero, semplice, perfetto per le nuove versioni di macOS";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Trasmetti ad Apple TV, Smart TV, ecc.";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Trasmetti i filmati su Apple TV, Smart TV ed altri dispositivi AirPlay o DLNA";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "Controlli rifiniti per la riproduzione";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "Appunta o Togli i controlli di riproduzioni e/o listi di riproduzioni che soddisfino i tuoi requisiti";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Supporto Chromecast";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Trasmetti i filmati a Chromecast nel loro formato originale o codificato in tempo reale";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "Nuovo pannello di controllo";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "Regola facilmente la velocità di riproduzione, ritardo audio e sottotitoli";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "E Molti altri";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "Cerca in rete per i sottotitoli, trasmissione avanzata, ecc.";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "Impara di più";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "Continua";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "Un passo importante prima di iniziare";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "Per cortesia scegli la cartella sorgente dove vengono salvati la maggioranza dei tuo filmati. Questo aiuta Elmedia Player ad accedere a tutti i documenti da questa cartella e caricare i sottotitoli esterni con le tracce audio (se presenti) durante la riproduzione.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "Scegli cartella...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "Dopo";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "Consiglio %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "Puoi cambiare queste impostazioni nel pannello \"Generale\" delle preferenze di Elmedia quando si vuole.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "Elmedia potrebbe non essere in grado di caricare i sottotitoli esterni o tracce sonore se viene impostata una cartella sbagliata.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "Attivazione dei tasti mediali";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "Per controllare la riproduzione tramite i tasti mediali, devi fornire l'accesso ad Elmedia Player sul tuo Mac. Nel pannello della Privacy in Sicurezza e Privacy delle preferenze di sistema, scorri lungo la lista delle applicazioni a sinistra e cerca Elmedia Player, poi seleziona il riquadro accanto al suo nome per permetterne il controllo del tuo Mac.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "Ottieni l'accesso...";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "Puoi attivare o disattivare i tasti mediali nel pannello \"Generale\" delle preferenze del lettore in qualsiasi momento.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "Segui le istruzioni passo-passo per attivare i tasti mediali.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "Impara di più";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Benvenuto al navigatore Elmedia";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "Come in un navigatore internet regolare puoi cercare e scaricare documenti mediali, ma in questo caso direttamente dall'applicazione. Basta inserire una pagina URL nel campo di ricerca o premere su un'icona di accesso veloce.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "Premi per andare avanti, tieni premuto per vedere lo storico";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "Premi per tornare indietro, tieni premuto per vedere lo storico";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "Vai alla schermata iniziale";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "Ricarica questa pagina";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "Apri lettore";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "Passa alla modalità di lettura";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "Inserisci od incolla un URL della pagina";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "Non hai potuto trovare l'audio?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "Non trovi il flash?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "Tutte le risorse della pagina da scaricare appaiono qui";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "Tutti gli scaricamenti in corso e completati appaiono qui";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "Non ho potuto ripristinare gli acquisti";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "Assicurati di essere entrato con lo stesso ID Apple usato per fare acquisti e riprova.";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "Codifica sconosciuta per il documento dei sottotitoli";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "Codifica:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "Il documento \"%@\" ha una codifica del set caratteri sconosciuta.\nCodifica stimata: %@ (confidenza: %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Per cortesia seleziona la codifica adeguata del documento e premi OK per aprire Elmedia Player.";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "Le impostazioni dell'immagine sono disponibili nella versione PRO.";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Prova di Elmedia Player";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Grazie per aver provato Elmedia Player PRO";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "Prova scaduta di Elmedia Player";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "Scaricamenti rimasti:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "La tua copia di Elmedia Player PRO non è ancora attivata. Puoi sbloccare le piene potenzialità dell'applicazione acquistando una licenza. O basta inserire il tuo codice d'attivazione se hai già eseguito l'ordine.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "Inserisci il codice d'attivazione...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "Offerta a tempo limitata!\nRisparmia il 50% su Elmedia Player PRO!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "La versione PRO offre le seguenti:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "Domande?\nScrivici un'email a";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Dal quanto hai aggiornato Elmedia Player alla versione 7.x, è ora una versione gratuita.\nPer abilitare funzioni come lo scaricamento di filmati da YouTube, trasmissione su Apple TV, Smart TV e Chromecast, ottieni Elmedia Player PRO con 50% ";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "%d schermate catturate";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "Nessuna connessione di retet";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "Assicurati di avere la connessione ad internet e riprova.";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "Anteprima dell'icona:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "Abilita l'anteprima dell'icona";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "Abilita per generare e mostrare le icone di anteprima dei filmati sulla linea temporale nella Touch Bar (se disponibile).";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "Le modifiche al carattere richiedono il riavvio della riproduzione per i documenti con caratteri incorporati.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "Tempo trascorso";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "Tempo rimanente";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "Cerca la barra";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "L'app non è più supportata";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "Aggiorna ad una versione più potente del \"sito web\" del lettore gratuitamente o rimani con Elmedia Player GO.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "Aggiorna gratuitamente";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "Mantieni la versione attuale";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Per cortesia installa Folx da Setapp per iniziare lo scaricamento con esso.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "Schermata iniziale";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "N/D";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "Full HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "Filmato";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "Sonoro";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "Scarica tutto";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "Annulla tutto";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "Una o più risorse non possono essere scaricate al momento.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "Vorresti riprendere gli scaricamenti interrotti?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "Niente da aprire";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "Non ho trovato alcun documento supportato.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "Non ho potuto aprire il disco Blu-ray dalla cartella selezionata";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "La cartella selezionata non ha una valida struttura direttiva.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "Inizia la riproduzione dalla pausa";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 surround)";
